{
  "ale": { "branch": "master" },
  "base16-vim": { "branch": "master" },
  "catppuccin": { "branch": "main" },
  "codeium.vim": { "branch": "main" },
  "ctrlsf.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "jedi-vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nord": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rose-pine": { "branch": "main" },
  "rust.vim": { "branch": "master" },
  "space-vim-dark": { "branch": "master" },
  "targets.vim": { "branch": "master" },
  "tender.vim": { "branch": "master" },
  "traces.vim": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "vim-colorschemes": { "branch": "master" },
  "vim-git": { "branch": "master" },
  "vim-lucius": { "branch": "master" },
  "vim-matchup": { "branch": "master" },
  "vim-protobuf": { "branch": "master" },
  "vim-sandwich": { "branch": "master" },
  "vim-signature": { "branch": "master" },
  "vim-startify": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vim-toml": { "branch": "main" }
}
